<!-- الشروط والأحكام -->
<template>
    <f7-page>
      <f7-navbar title="الشروط والأحكام" no-shadow="true" back-link="Back"></f7-navbar>
      <div class="usage-policy mt-1">
        <div class="container">
          <p>هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي ا
              لقارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات
              في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم
              لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام
              "هنا يوجد محتوى نصي، هنا يوجد محتوى نصي" فتجعلها تبدو
          </p>
          <ul class="listed-conditions mt-2">
            <li>لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام</li>
            <li>لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام</li>
            <li>لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام</li>
            <li>لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام</li>
          </ul>
        </div>
      </div>
    </f7-page>
</template>
<script>
    export default {}
</script>